#Wed Dec 31 09:20:36 CST 2025
shell.connect.tip1=\u0E40\u0E1B\u0E34\u0E14 X11 \u0E23\u0E35\u0E17\u0E27\u0E35\u0E15
shell.connect.tip10=\u0E1E\u0E2D\u0E23\u0E4C\u0E15 6000 \u0E40\u0E17\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A\:0 \u0E41\u0E25\u0E30\u0E2D\u0E37\u0E48\u0E19 \u0E46
shell.connect.tip11=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E42\u0E2B\u0E21\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E20\u0E32\u0E1E SSH (\u0E44\u0E1F\u0E25\u0E4C\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25 3-in-1)
shell.connect.tip12=\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25
shell.connect.tip13=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
shell.connect.tip14=\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D \= \u0E2A\u0E48\u0E27\u0E19\u0E41\u0E1A\u0E48\u0E07\u0E40\u0E0A\u0E48\u0E19 user1 \= u1
shell.connect.tip15=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E1B\u0E23\u0E42\u0E15\u0E04\u0E2D\u0E25 ZModem (rz, sz)
shell.connect.tip16=S3 (\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A Minio, Tencent Cloud Cos, Ali Cloud Oss, \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 S3 \u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19 \u0E2F\u0E25\u0E2F )
shell.connect.tip17=\u0E44\u0E21\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19 Tencent Cloud Cos \u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19
shell.connect.tip2=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 X11
shell.connect.tip3=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 X11
shell.connect.tip4=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25
shell.connect.tip5=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 Docker
shell.connect.tip6=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E17\u0E48\u0E32\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21
shell.connect.tip7=\u0E20\u0E32\u0E1E\u0E1E\u0E37\u0E49\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
shell.connect.tip8=\u0E23\u0E31\u0E1A (\u0E0B\u0E48\u0E2D\u0E19) \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E2E\u0E2A\u0E15\u0E4C\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D (\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D)
shell.connect.tip9=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14/\u0E40\u0E1B\u0E34\u0E14\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 X11
shell.export.tip2=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C
shell.export.tip3=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C
shell.file.tip1=\u0E21\u0E31\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E0B\u0E48\u0E2D\u0E19\u0E2D\u0E22\u0E39\u0E48, \u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E25\u0E1A?
shell.file.tip10=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
shell.file.tip11=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E19\u0E30\u0E27\u0E48\u0E32\u0E08\u0E30\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49?
shell.file.tip12=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E25\u0E1A\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49?
shell.file.tip13=\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49\!
shell.file.tip14=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
shell.file.tip15=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E25\u0E49\u0E27
shell.file.tip16=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
shell.file.tip17=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14/\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
shell.file.tip18=\u0E01\u0E32\u0E23\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E08\u0E30\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32?
shell.file.tip19=\u0E21\u0E35\u0E41\u0E1F\u0E49\u0E21\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.file.tip2=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.file.tip20=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
shell.file.tip3=\u0E44\u0E1F\u0E25\u0E4C\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.file.tip4=\u0E21\u0E35\u0E41\u0E1F\u0E49\u0E21\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E30\u0E17\u0E33\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.file.tip5=\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E30\u0E17\u0E33\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.file.tip6=\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E30\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.file.tip7=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14
shell.file.tip8=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
shell.file.tip9=\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E48\u0E2D\u0E19\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
shell.home.welcome=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 EasyShell
shell.import.tip2=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
shell.import.tip3=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
shell.info.connectTimeoutTip=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32 (3-30), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, 5 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
shell.key.tip1=\u0E04\u0E35\u0E22\u0E4C\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
shell.mysql.export.tip1=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
shell.mysql.export.tip10=\u0E21\u0E35\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
shell.mysql.export.tip11=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E41\u0E17\u0E47\u0E01 XML
shell.mysql.export.tip12=\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E01\u0E48\u0E32 ("RECORDS")
shell.mysql.export.tip2=\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C SQL (*.sql)
shell.mysql.export.tip3=\u0E44\u0E1F\u0E25\u0E4C JSON (*.json)
shell.mysql.export.tip4=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01 (1/5)
shell.mysql.export.tip5=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E25\u0E30\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01 (2/5)
shell.mysql.export.tip6=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E21\u0E35\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01 (3/5)
shell.mysql.export.tip7=\u0E21\u0E35\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49 (4/5)
shell.mysql.export.tip8=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E41\u0E25\u0E49\u0E27 (5/5)
shell.mysql.export.tip9=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 YYY-MM-dd HH\:mm\:ss
shell.mysql.home.welcome=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 EasyDB\!
shell.mysql.import.tip1=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 (1/5)
shell.mysql.import.tip10=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14
shell.mysql.import.tip11=\u0E40\u0E1E\u0E34\u0E48\u0E21\: \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
shell.mysql.import.tip12=\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\: \u0E25\u0E49\u0E32\u0E07\u0E23\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E41\u0E25\u0E30\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E32
shell.mysql.import.tip2=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 (2/5)
shell.mysql.import.tip3=\u0E21\u0E35\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49 (3/5)
shell.mysql.import.tip4=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E1F\u0E34\u0E25\u0E14\u0E4C (4/6)
shell.mysql.import.tip5=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 (4/5)
shell.mysql.import.tip6=\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49\u0E41\u0E25\u0E49\u0E27 (5/5)
shell.mysql.import.tip7=\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1B\u0E49\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E15\u0E32\u0E23\u0E32\u0E07
shell.mysql.import.tip8=\u0E0A\u0E37\u0E48\u0E2D\u0E1F\u0E34\u0E25\u0E14\u0E4C \u0E41\u0E16\u0E27
shell.mysql.import.tip9=\u0E41\u0E16\u0E27\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
shell.mysql.info.connectTimoutTip=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D (3-30), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, 5 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
shell.mysql.table.tip1=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E19\u0E35\u0E49\u0E02\u0E32\u0E14\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E40\u0E15\u0E47\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E41\u0E25\u0E30\u0E25\u0E1A
shell.mysql.table.tip2=\u0E23\u0E30\u0E1A\u0E38\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E0A\u0E37\u0E48\u0E2D?
shell.mysql.table.tip3=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
shell.mysql.table.tip4=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
shell.mysql.title.main=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01 EasyDB
shell.rdp.tip1=\u0E40\u0E15\u0E47\u0E21\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E1B\u0E23\u0E34\u0E22\u0E32\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E27\u0E32\u0E21\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E0A\u0E48\u0E19 1920x1080
shell.rdp.tip2=RDP \u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E1A\u0E1A macos \u0E41\u0E25\u0E30 windows \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
shell.rdp.tip3=\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49 Windows.app \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E44\u0E1B\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
shell.redis.add.tip1=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E39\u0E48\u0E04\u0E35\u0E22\u0E4C json
shell.redis.add.tip2=TTL \u0E16\u0E39\u0E01\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E17\u0E31\u0E19\u0E17\u0E35\u0E41\u0E25\u0E30\u0E1B\u0E38\u0E48\u0E21\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E08\u0E30\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\!
shell.redis.add.tip3=\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E35\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
shell.redis.add.tip4=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E39\u0E48\u0E04\u0E35\u0E22\u0E4C json
shell.redis.batch.tip1=\u0E04\u0E35\u0E22\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E40\u0E21\u0E37\u0E48\u0E2D ttl \u0E40\u0E1B\u0E47\u0E19 0 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.redis.batch.tip2=\u0E04\u0E35\u0E22\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E04\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E15\u0E25\u0E2D\u0E14\u0E44\u0E1B\u0E40\u0E21\u0E37\u0E48\u0E2D ttl \u0E40\u0E1B\u0E47\u0E19 -1, \u0E41\u0E19\u0E48\u0E43\u0E08?
shell.redis.batch.tip3=\u0E23\u0E30\u0E1A\u0E38\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32?
shell.redis.batch.tip4=\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\!
shell.redis.batch.tip5=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E19\u0E30\u0E27\u0E48\u0E32\u0E08\u0E30\u0E22\u0E49\u0E32\u0E22\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E1E\u0E27\u0E01\u0E19\u0E35\u0E49?
shell.redis.batch.tip6=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E19\u0E30\u0E27\u0E48\u0E32\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E1E\u0E31\u0E19\u0E18\u0E30\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49?
shell.redis.batch.tip7=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E04\u0E48\u0E32 TTL, \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, -1 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
shell.redis.batch.tip8=\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
shell.redis.channel.tip1=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E0A\u0E48\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
shell.redis.channel.tip2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E0A\u0E48\u0E2D\u0E07
shell.redis.connect.tip1=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48 1 \u0E08\u0E32\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 3 \u0E04\u0E23\u0E31\u0E49\u0E07
shell.redis.connect.tip2=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48 2 \u0E08\u0E32\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 3 \u0E04\u0E23\u0E31\u0E49\u0E07
shell.redis.connect.tip3=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48 3 \u0E08\u0E32\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 3 \u0E04\u0E23\u0E31\u0E49\u0E07
shell.redis.connect.tip4=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E25\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
shell.redis.copy.tip1=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E04\u0E35\u0E22\u0E4C\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E41\u0E25\u0E30\u0E1B\u0E38\u0E48\u0E21\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\!
shell.redis.elementCount=\u0E04\u0E48\u0E32\u0E2A\u0E16\u0E34\u0E15\u0E34\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A
shell.redis.export.tip1=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C
shell.redis.export.tip2=\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E25\u0E22\u0E44\u0E21\u0E48\u0E23\u0E27\u0E21\u0E04\u0E35\u0E22\u0E4C\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E19\u0E35\u0E49
shell.redis.export.tip5=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C
shell.redis.filter.tip1=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E40\u0E0A\u0E48\u0E19 *a, a*, *a*, \u2191\u2193\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E2A\u0E25\u0E31\u0E1A
shell.redis.import.tip1=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
shell.redis.import.tip2=\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E25\u0E49\u0E27
shell.redis.import.tip3=\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E41\u0E25\u0E49\u0E27
shell.redis.import.tip4=\u0E21\u0E35\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E21\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19
shell.redis.import.tip6=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
shell.redis.info.connectTimeoutTip=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D (3-30), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, 5 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
shell.redis.info.executeTimoutTip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32 (5-120), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 5 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
shell.redis.info.tip1=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49, redis \u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19 6.0 \u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B (\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E40\u0E2A\u0E23\u0E34\u0E21)
shell.redis.info.tip2=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19, \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 (\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E40\u0E2A\u0E23\u0E34\u0E21)
shell.redis.info.transport.tip1=1. \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
shell.redis.key.elementCount=\u0E04\u0E48\u0E32\u0E2A\u0E16\u0E34\u0E15\u0E34\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A
shell.redis.key.keyNameTip1=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E04\u0E35\u0E22\u0E4C
shell.redis.key.move.options1=\u0E40\u0E01\u0E47\u0E1A ttl \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E22\u0E49\u0E32\u0E22
shell.redis.key.msgTip1=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 * \u0E22\u0E48\u0E2D\u0E21\u0E32\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
shell.redis.key.msgTip2=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A json
shell.redis.key.tip1=\u0E04\u0E35\u0E22\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A
shell.redis.key.tip2=\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A
shell.redis.key.tip3=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E04\u0E31\u0E0D
shell.redis.key.tip4=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E42\u0E1B\u0E23\u0E14\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14
shell.redis.key.tip5=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 2000
shell.redis.key.tip6=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E17\u0E32\u0E07\u0E2A\u0E16\u0E34\u0E15\u0E34\u0E2B\u0E25\u0E32\u0E22\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E42\u0E1B\u0E23\u0E14\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14
shell.redis.key.tip7=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E47\u0E19 ZSet
shell.redis.key.tip8=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E32\u0E07\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
shell.redis.key.tip9=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39?
shell.redis.key.ttlTip1=TTL (\u0E40\u0E27\u0E25\u0E32\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, -1 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38, \u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02
shell.redis.key.ttlTip2=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32 ttl, -1 \u0E04\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
shell.redis.keyNameTip1=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E04\u0E35\u0E22\u0E4C
shell.redis.migration.tip1=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E1C\u0E25\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E43\u0E0A\u0E49
shell.redis.migration.tip2=\u0E01\u0E32\u0E23\u0E22\u0E49\u0E32\u0E22\u0E08\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48
shell.redis.migration.tip3=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
shell.redis.migration.tip4=\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
shell.redis.migration.tip5=\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B (\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07)
shell.redis.migration.tip6=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22
shell.redis.migration.tip7=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E04\u0E35\u0E22\u0E4C
shell.redis.migration.tip8=\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.redis.move.tip1=\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E41\u0E25\u0E30\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E19
shell.redis.move.tip2=\u0E21\u0E35\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07
shell.redis.msgTip1=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 * \u0E22\u0E48\u0E2D\u0E21\u0E32\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
shell.redis.msgTip2=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A json
shell.redis.old.tip1=\u0E17\u0E32\u0E07\u0E40\u0E02\u0E49\u0E32\u0E23\u0E38\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32
shell.redis.old.tip2=(\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15)
shell.redis.pubsub.tip1=\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E44\u0E14\u0E49\u0E40\u0E23\u0E34\u0E48\u0E21\u0E02\u0E36\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27, \u0E1B\u0E34\u0E14\u0E1B\u0E49\u0E32\u0E22\u0E2B\u0E22\u0E38\u0E14\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34, \u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E32\u0E07\:
shell.redis.redis.export.tip3=1. \u0E44\u0E21\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 HYPERLOGLOG \u0E04\u0E48\u0E32\u0E2A\u0E16\u0E34\u0E15\u0E34\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49
shell.redis.redis.export.tip4=2. \u0E44\u0E21\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 STREAM, ID \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2D\u0E32\u0E08\u0E02\u0E31\u0E14\u0E41\u0E22\u0E49\u0E07
shell.redis.redis.filter.tip1=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E40\u0E0A\u0E48\u0E19 *a, a*, *a*, \u2191\u2193\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E2A\u0E25\u0E31\u0E1A
shell.redis.redis.import.tip5=1 \u0E04\u0E35\u0E22\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
shell.redis.redis.ttl.tip2=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
shell.redis.redis.ttl.tip3=\u0E23\u0E2D\u0E14\u0E0A\u0E35\u0E27\u0E34\u0E15 1 \u0E19\u0E32\u0E17\u0E35
shell.redis.row.tip1=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E35\u0E22\u0E4C json
shell.redis.row.tip2=\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 * \u0E22\u0E48\u0E2D\u0E21\u0E32\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
shell.redis.server.currDB=\u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
shell.redis.server.execCommandNum=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07
shell.redis.server.pubsub=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E41\u0E25\u0E30\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
shell.redis.server.survival=\u0E23\u0E2D\u0E14\u0E0A\u0E35\u0E27\u0E34\u0E15 (\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35)
shell.redis.setting.tip1=\u0E02\u0E35\u0E14 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E04\u0E31\u0E0D
shell.redis.setting.tip2=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E35\u0E14 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E35\u0E22\u0E4C 0 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E44\u0E21\u0E48 \u0E08\u0E33\u0E01\u0E31\u0E14
shell.redis.slowlog.tip1=\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E19\u0E32\u0E19 (\u03BCs)
shell.redis.tip1=\u0E04\u0E35\u0E22\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A
shell.redis.tip2=\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A
shell.redis.tip3=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E04\u0E31\u0E0D
shell.redis.tip4=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E42\u0E1B\u0E23\u0E14\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14
shell.redis.tip5=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 2000
shell.redis.tip6=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E17\u0E32\u0E07\u0E2A\u0E16\u0E34\u0E15\u0E34\u0E2B\u0E25\u0E32\u0E22\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E42\u0E1B\u0E23\u0E14\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14
shell.redis.tip7=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E47\u0E19 ZSet
shell.redis.tip8=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E32\u0E07\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
shell.redis.title.hashFieldAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1F\u0E34\u0E25\u0E14\u0E4C hash
shell.redis.title.hyLogElementsAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A HyperLogLog
shell.redis.title.key.add=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E35\u0E22\u0E4C
shell.redis.title.key.batchOperation=\u0E04\u0E35\u0E22\u0E4C\u0E41\u0E1A\u0E17\u0E0A\u0E4C\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
shell.redis.title.key.copy=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E04\u0E35\u0E22\u0E4C
shell.redis.title.key.filter=\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E04\u0E31\u0E0D
shell.redis.title.key.move=\u0E22\u0E49\u0E32\u0E22\u0E04\u0E35\u0E22\u0E4C
shell.redis.title.key.ttlUpdate=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E35\u0E22\u0E4C TTL
shell.redis.title.listRowAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
shell.redis.title.setMemberAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 Set
shell.redis.title.streamMessageAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E15\u0E23\u0E35\u0E21
shell.redis.title.zSetCoordinateAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E32\u0E07\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
shell.redis.title.zSetMemberAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 ZSet
shell.redis.transport.tip1=\u0E02\u0E49\u0E32\u0E21\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E01\u0E23\u0E2D\u0E07
shell.redis.transport.tip10=\u0E2A\u0E33\u0E23\u0E2D\u0E07 TTL
shell.redis.transport.tip12=\u0E02\u0E49\u0E32\u0E21\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
shell.redis.transport.tip13=\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E2D\u0E22\u0E39\u0E48
shell.redis.transport.tip14=\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
shell.redis.transport.tip2=\u0E02\u0E49\u0E32\u0E21\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
shell.redis.transport.tip3=\u0E02\u0E49\u0E32\u0E21 \u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
shell.redis.transport.tip4=\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E25\u0E49\u0E27
shell.redis.transport.tip5=\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E41\u0E25\u0E49\u0E27
shell.redis.transport.tip6=\u0E21\u0E35\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E21\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19
shell.redis.transport.tip7=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
shell.redis.transport.tip8=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07
shell.redis.transport.tip9=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
shell.redis.ttl.tip1=ttl \u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19 0 \u0E04\u0E35\u0E22\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E17\u0E31\u0E19\u0E17\u0E35\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E0A\u0E48\u0E19\u0E19\u0E35\u0E49?
shell.redis.ttl.tip10=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E37\u0E48\u0E19 \u0E46
shell.redis.ttl.tip11=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E04\u0E37\u0E19\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 TTL
shell.redis.ttl.tip12=\u0E25\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 TTL
shell.redis.ttl.tip2=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
shell.redis.ttl.tip3=\u0E23\u0E2D\u0E14\u0E0A\u0E35\u0E27\u0E34\u0E15 1 \u0E19\u0E32\u0E17\u0E35
shell.redis.ttl.tip4=\u0E23\u0E2D\u0E14\u0E0A\u0E35\u0E27\u0E34\u0E15 1 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
shell.redis.ttl.tip5=\u0E23\u0E2D\u0E14\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E1A\u0E27\u0E01 1 \u0E27\u0E31\u0E19
shell.redis.ttl.tip6=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E23\u0E27\u0E14\u0E40\u0E23\u0E47\u0E27
shell.redis.ttl.tip7=\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E43\u0E19 1 \u0E19\u0E32\u0E17\u0E35
shell.redis.ttl.tip8=\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E20\u0E32\u0E22\u0E43\u0E19 1 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
shell.redis.ttl.tip9=\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E20\u0E32\u0E22\u0E43\u0E19 1 \u0E27\u0E31\u0E19
shell.redis.ttlTip1=TTL (\u0E40\u0E27\u0E25\u0E32\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, -1 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38, \u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02
shell.redis.ttlTip2=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32 ttl, -1 \u0E04\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
shell.setting.tip1=\u0E40\u0E27\u0E25\u0E32\u0E0B\u0E34\u0E07\u0E04\u0E4C\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
shell.snippet.tip1=\u0E25\u0E49\u0E32\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
shell.snippet.tip2=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E15\u0E48\u0E2D\u0E17\u0E49\u0E32\u0E22
shell.term.tip1=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25
shell.term.tip10=2 \u0E02\u0E31\u0E49\u0E27 (\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07)
shell.term.tip11=3 \u0E2D\u0E32\u0E04\u0E32\u0E23\u0E1C\u0E39\u0E49\u0E42\u0E14\u0E22\u0E2A\u0E32\u0E23 (\u0E0B\u0E49\u0E32\u0E22 1 \u0E02\u0E27\u0E32 2)
shell.term.tip12=3 \u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25 (\u0E02\u0E36\u0E49\u0E19 1 \u0E25\u0E07 2)
shell.term.tip13=4 \u0E02\u0E31\u0E49\u0E27 (1 \u0E43\u0E2B\u0E0D\u0E48 3 \u0E40\u0E25\u0E47\u0E01)
shell.term.tip14=4 \u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25 (\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07\u0E22\u0E48\u0E2D\u0E22\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19)
shell.term.tip15=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25
shell.term.tip16=6 \u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25 (\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07\u0E22\u0E48\u0E2D\u0E22\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19)
shell.term.tip17=9 \u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25 (\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07\u0E22\u0E48\u0E2D\u0E22\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19)
shell.term.tip18=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E1E\u0E32\u0E18\u0E02\u0E2D\u0E07\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25
shell.term.tip19=\u0E40\u0E21\u0E32\u0E2A\u0E4C\u0E1B\u0E38\u0E48\u0E21\u0E01\u0E25\u0E32\u0E07\u0E27\u0E32\u0E07
shell.term.tip2=\u0E27\u0E32\u0E07\u0E25\u0E07\u0E43\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25
shell.term.tip20=\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E21\u0E32\u0E2A\u0E4C
shell.term.tip21=\u0E04\u0E35\u0E22\u0E4C alt \u0E41\u0E01\u0E49\u0E44\u0E02 esc
shell.term.tip3=\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E49\u0E19\u0E2B\u0E32
shell.term.tip4=\u0E25\u0E49\u0E32\u0E07\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25
shell.term.tip5=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E2B\u0E19\u0E49\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
shell.term.tip6=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E2B\u0E19\u0E49\u0E32\u0E16\u0E31\u0E14\u0E44\u0E1B
shell.term.tip7=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
shell.term.tip8=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E16\u0E31\u0E14\u0E44\u0E1B
shell.term.tip9=2 \u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E21\u0E34\u0E19\u0E31\u0E25 (\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19)
shell.title.main=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01 EasyShell
shell.x11.tip1=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 x11
shell.zk.acl.add.ipContentTip=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A ip/\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\:\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15 ip/\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E2B\u0E25\u0E32\u0E22\u0E15\u0E31\u0E27\u0E40\u0E1E\u0E37\u0E48\u0E2D;\u0E04\u0E31\u0E48\u0E19\u0E40\u0E0A\u0E48\u0E19 192.168.2.19\:crdwa;192.169.3.0/16\:crdwa
shell.zk.acl.c=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22
shell.zk.aclScope=\u0E0A\u0E48\u0E27\u0E07\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
shell.zk.aclTip1=\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E31\u0E01\u0E29\u0E32\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
shell.zk.aclTip2=\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 IPV4 \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19 ax.x.x (\u0E0A\u0E48\u0E27\u0E07 1 ~ 255, \u0E0A\u0E48\u0E27\u0E07 x 0 ~ 255)
shell.zk.aclTip3=\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22 IPv4 \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19 ax.x.0 (\u0E0A\u0E48\u0E27\u0E07 1 ~ 255, \u0E0A\u0E48\u0E27\u0E07 x 0 ~ 255)
shell.zk.aclTip4=\u0E21\u0E35 ACL
shell.zk.aclType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
shell.zk.authMethod=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
shell.zk.errorTip1=\u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22
shell.zk.export.tip1=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C
shell.zk.export.tip2=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C
shell.zk.home.welcome=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 EasyZK\!
shell.zk.import.tip1=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
shell.zk.import.tip2=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
shell.zk.info.autoAuthTip=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
shell.zk.info.compatibilityTip=\u0E25\u0E2D\u0E07\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49\u0E2B\u0E32\u0E01\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C zk \u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 3.4.x \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E23\u0E47\u0E27\u0E01\u0E27\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E42\u0E2B\u0E19\u0E14 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49 \u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E1C\u0E34\u0E14\u0E1B\u0E01\u0E15\u0E34 \u0E2F\u0E25\u0E2F
shell.zk.info.connectTimeoutTip=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32 (3-30), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, 5 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
shell.zk.info.listenNode=\u0E1F\u0E31\u0E07\u0E42\u0E2B\u0E19\u0E14
shell.zk.info.listenNodeTip=\u0E1F\u0E31\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E1B\u0E34\u0E14\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E17\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32
shell.zk.info.sessionTimoutTip=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32 (5-120) \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E19\u0E32\u0E17\u0E35 30 \u0E19\u0E32\u0E17\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
shell.zk.info.transport.tip1=1. \u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19
shell.zk.info.transport.tip2=2. \u0E42\u0E2B\u0E19\u0E14\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E2D\u0E48\u0E32\u0E19
shell.zk.info.transport.tip3=3. \u0E40\u0E1F\u0E2A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E43\u0E19\u0E40\u0E27\u0E25\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
shell.zk.main.shell.zk.checkbox.filterEphemeral=\u0E01\u0E23\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
shell.zk.main.shell.zk.checkbox.filterSub=\u0E01\u0E23\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22
shell.zk.migration.tip1=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E1C\u0E25\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E43\u0E0A\u0E49
shell.zk.migration.tip2=\u0E01\u0E32\u0E23\u0E22\u0E49\u0E32\u0E22\u0E08\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48
shell.zk.migration.tip3=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
shell.zk.migration.tip4=\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
shell.zk.migration.tip5=\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B (\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07)
shell.zk.migration.tip6=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22
shell.zk.migration.tip8=\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.zk.node.export.tip1=1. \u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
shell.zk.node.export.tip2=2. \u0E42\u0E2B\u0E19\u0E14\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E48\u0E32\u0E19
shell.zk.node.import.tip1=1. \u0E42\u0E2B\u0E19\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E21\u0E35\u0E42\u0E2B\u0E19\u0E14
shell.zk.node.import.tip2=2. \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E2B\u0E19\u0E14\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E42\u0E2B\u0E19\u0E14\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 (\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E32\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E34\u0E4A\u0E01\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E42\u0E2B\u0E19\u0E14\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27)
shell.zk.node.main.copy1=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
shell.zk.node.main.dataHisTip1=\u0E14\u0E39\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
shell.zk.node.main.quotaBytesTip=\u0E02\u0E19\u0E32\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E04\u0E27\u0E15\u0E49\u0E32\u0E42\u0E2B\u0E19\u0E14, \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E44\u0E1A\u0E15\u0E4C, -1 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E44\u0E21\u0E48 \u0E08\u0E33\u0E01\u0E31\u0E14
shell.zk.node.main.quotaCountTip=Node \u0E42\u0E04\u0E27\u0E15\u0E49\u0E32 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22, -1 \u0E22\u0E48\u0E2D\u0E21\u0E32\u0E08\u0E32\u0E01 Unlimited
shell.zk.node.main.toggle.friendly=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E21\u0E34\u0E15\u0E23
shell.zk.node.main.toggle.normal=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E1B\u0E01\u0E15\u0E34
shell.zk.node.service.tableCol.addr=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E1A\u0E1A\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A
shell.zk.node.service.tableCol.electionAddr=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E49\u0E07
shell.zk.node.tip7=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39?
shell.zk.nodeTip1=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.zk.nodeTip2=\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.zk.nodeTip3=\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E25\u0E22 \u0E21\u0E35\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
shell.zk.nodeTip4=\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E25\u0E22 \u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07
shell.zk.nodeTip5=\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.zk.nodeTip6=\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
shell.zk.old.tip1=\u0E17\u0E32\u0E07\u0E40\u0E02\u0E49\u0E32\u0E23\u0E38\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32
shell.zk.old.tip2=(\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15)
shell.zk.search.tip1=\u0E1E\u0E32\u0E18\u0E41\u0E25\u0E30\u0E04\u0E48\u0E32 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\!
shell.zk.search.tip2=\u0E04\u0E33\u0E17\u0E14\u0E41\u0E17\u0E19\u0E04\u0E33\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
shell.zk.search.tip3=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
shell.zk.setting.loadAll=\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
shell.zk.setting.loadFirst=\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07
shell.zk.setting.loadRoot=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E01
shell.zk.setting.tip1=\u0E02\u0E35\u0E14 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14
shell.zk.setting.tip2=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E35\u0E14 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14 0 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E44\u0E21\u0E48 \u0E08\u0E33\u0E01\u0E31\u0E14
shell.zk.title.main=EasyZK \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E23\u0E01
shell.zk.title.node.qrcode=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49 WeChat, QQ \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E41\u0E01\u0E19\u0E23\u0E2B\u0E31\u0E2A QR \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E2B\u0E19\u0E14
shell.zk.title.node.search=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E42\u0E2B\u0E19\u0E14
